Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Finding where you are…
ar: جارٍ العثور على مكان تواجدك…
bg: Намиране къде се намирате...
bs: Pronalaženje gdje se nalazite…
ca: Trobar on ets...
cs: Hledání, kde jste…
da: Finder hvor du er...
de: Standort wird bestimmt…
el: Βρίσκοντας πού βρίσκεστε…
es: Encontrar dónde estás...
et: Asukoha leidmine…
eu: Non zauden aurkitzen...
fi: Löytää missä olet…
fr: Trouver où tu es…
ga: Ag fáil cá bhfuil tú…
gl: Busca onde estás...
he: מוצאים איפה אתם נמצאים...
hi: ढूँढ़ना कि आप कहाँ हैं...
hr: Pronalaženje gdje ste...
hu: Megtalálni, hol van…
id: Menemukan di mana Anda berada…
is: Að finna hvar þú ert…
it: Trovare dove ti trovi...
ja: 現在地を探しています…
ka: იპოვნეთ სად ხართ…
kk: Қай жерде екеніңізді табу…
ko: 현재 위치를 찾는 중…
lt: Ieškote, kur esate…
lv: Notiek jūsu atrašanās vietas atrašana…
mk: Наоѓање каде сте…
ms: Mencari di mana anda berada…
mt: Issib fejn int...
nb: Finner hvor du er …
nl: Vinden waar je bent…
pl: Sprawdzanie, gdzie jesteś…
pt_br: Descobrir onde você está…
ro: Aflați unde vă aflați...
ru: Как узнать, где ты находитесь…
sk: Hľadá sa, kde sa nachádzate…
sl: Iskanje kje ste ...
sq: Duke gjetur se ku jeni…
sr: Проналажење где се налазите…
sv: Hittar var du är...
th: ค้นหาว่าคุณอยู่ที่ไหน...
tr: Nerede olduğunuzu bulmak…
uk: Знайти, де ти знаходитесь…
vi: Đang tìm kiếm nơi bạn đang ở…
zh_hans: 寻找你所在的位置...
zh_hk: 尋找你所在的位置...

source: Finding your location…
ar: جارٍ العثور على موقعك…
bg: Вашето местоположение се намира...
bs: Pronalaženje vaše lokacije…
ca: Trobant la teva ubicació...
cs: Hledání vaší polohy…
da: Finder din placering...
de: Standort wird gesucht…
el: Εύρεση της τοποθεσίας σας…
es: Encontrar su ubicación…
et: Teie asukoha leidmine…
eu: Zure kokapena aurkitzen…
fi: Etsitään sijaintiasi…
fr: Trouver ta position…
ga: Ag aimsiú do shuíomh…
gl: Buscando a túa localización...
he: מוצא את המיקום שלך...
hi: आपका स्थान ढूंढा जा रहा है...
hr: Traženje vaše lokacije...
hu: Hely keresése…
id: Menemukan lokasi Anda…
is: Finnur staðsetningu þína...
it: Ricerca della tua posizione…
ja: 現在地を検索中…
ka: მიმდინარეობს თქვენი მდებარეობის პოვნა…
kk: Орналасқан жеріңіз табылуда…
ko: 위치를 찾는 중…
lt: Ieškoma jūsų vietos…
lv: Notiek jūsu atrašanās vietas atrašana…
mk: Се наоѓа вашата локација…
ms: Mencari lokasi anda…
mt: Tfittex il-post tiegħek...
nb: Finner posisjonen din …
nl: Uw locatie vinden…
pl: Znajduję swoją lokalizację…
pt_br: Encontrando sua localização…
ro: Găsirea locației dvs....
ru: Поиск твоего местоположения…
sk: Hľadá sa vaša poloha…
sl: Iskanje vaše lokacije ...
sq: Po gjen vendndodhjen tënde…
sr: Проналажење ваше локације…
sv: Hittar din plats...
th: กำลังค้นหาตำแหน่งของคุณ...
tr: Konumunuzu buluyor…
uk: Пошук твого місцезнаходження…
vi: Đang tìm vị trí của bạn…
zh_hans: 寻找您的位置...
zh_hk: 尋找您的位置...

source: Finding Your Location…
ar: جارٍ العثور على موقعك...
bg: Намиране на вашето местоположение...
bs: Pronalaženje vaše lokacije…
ca: Trobant la teva ubicació...
cs: Hledání vaší polohy…
da: Finder din placering...
de: Standort wird ermittelt…
el: Εύρεση της τοποθεσίας σας…
es: Buscando tu ubicación…
et: Teie asukoha leidmine…
eu: Zure kokapena aurkitzen…
fi: Etsitään sijaintiasi…
fr: Localisation en cours…
ga: Do Shuíomh á Lorg…
gl: Buscando a túa localización...
he: מוצא את המיקום שלך...
hi: आपका स्थान ढूंढा जा रहा है...
hr: Traženje vaše lokacije…
hu: Hely keresése…
id: Menemukan Lokasi Anda…
is: Finnur staðsetningu þína…
it: Ricerca posizione…
ja: 現在地を確認中…
ka: თქვენი მდებარეობის პოვნა…
kk: Орналасқан жеріңіз табылуда…
ko: 위치 찾는 중…
lt: Ieškoma jūsų vietos…
lv: Notiek jūsu atrašanās vietas atrašana…
mk: Се наоѓа вашата локација…
ms: Mencari Lokasi Anda…
mt: Tfittex il-post tiegħek...
nb: Finner posisjonen din …
nl: Uw locatie vinden…
pl: Ustalanie lokalizacji…
pt_br: Localizando você…
ro: Găsirea locației dvs....
ru: Определяем местоположение…
sk: Hľadá sa vaša poloha…
sl: Iskanje vaše lokacije ...
sq: Gjetja e vendndodhjes suaj…
sr: Проналажење ваше локације…
sv: Hittar din plats...
th: ค้นหาตำแหน่งของคุณ...
tr: Konumunuzu Buluyor…
uk: Визначаємо місцезнаходження…
vi: Đang tìm vị trí của bạn…
zh_hans: 正在定位…
zh_hk: 正在定位…

source: Finding your starting location…
ar: جارٍ البحث عن موقع البداية…
bg: Намиране на началното ви местоположение...
bs: Pronalaženje vaše početne lokacije…
ca: Trobant la teva ubicació de partida...
cs: Hledání výchozího místa…
da: Finder din startplacering...
de: Startstandort wird ermittelt …
el: Εύρεση της τοποθεσίας εκκίνησης…
es: Buscando tu ubicación de inicio…
et: Alguskoha leidmine…
eu: Zure hasierako kokapena aurkitzen…
fi: Etsitään lähtöpaikkaasi…
fr: Recherche de ta position de départ…
ga: Ag lorg do shuíomh tosaigh…
gl: Buscando a túa localización de inicio...
he: מוצא את מיקום ההתחלה שלך...
hi: आपका आरंभिक स्थान ढूंढ़ा जा रहा है...
hr: Traženje vaše početne lokacije…
hu: A kiindulási hely keresése…
id: Menemukan lokasi awal Anda…
is: Finnur upphafsstaðinn þinn...
it: Ricerca della posizione di partenza in corso…
ja: 出発地を特定中…
ka: მიმდინარეობს თქვენი საწყისი მდებარეობის პოვნა…
kk: Бастау орны табылуда…
ko: 시작 위치를 찾는 중…
lt: Ieškoma pradžios vietos…
lv: Notiek sākuma atrašanās vietas atrašana…
mk: Се наоѓа вашата почетна локација…
ms: Mencari lokasi permulaan anda…
mt: Tfittex il-post tal-bidu tiegħek...
nb: Finner startstedet ditt …
nl: Je startlocatie vinden…
pl: Znajdowanie lokalizacji początkowej…
pt_br: Encontrando seu local de partida…
ro: Găsirea locației de pornire...
ru: Определение начального местоположения…
sk: Hľadá sa východisková poloha…
sl: Iskanje začetne lokacije …
sq: Po gjen vendndodhjen tënde fillestare…
sr: Проналажење почетне локације…
sv: Hittar din startplats...
th: กำลังค้นหาตำแหน่งเริ่มต้นของคุณ...
tr: Başlangıç konumunuzu bulma…
uk: Визначаємо твоє розташування…
vi: Đang tìm vị trí bắt đầu của bạn…
zh_hans: 正在寻找您的起始位置…
zh_hk: 尋找你的起始位置...

source: Finish it with distance
ar: أنهيها بالمسافة
bg: Завършете го с разстояние
bs: Završite s distancom
ca: Acabeu-ho amb distància
cs: Dokončete to s odstupem
da: Afslut det med afstand
de: Beende es mit Distanz
el: Τελειώστε το με απόσταση
es: Terminalo con distancia
et: Lõpeta see distantsiga
eu: Amaitu distantziaz
fi: Viimeistele se etäisyydellä
fr: Terminez-le avec la distance
ga: Críochnaigh sé le fad
gl: Rematalo coa distancia
he: סיים את זה עם מרחק
hi: इसे दूरी के साथ ख़त्म करें
hr: Završite s distancom
hu: Fejezd be a távolsággal
id: Selesaikan dengan jarak
is: Ljúktu því með fjarlægð
it: Finiscilo con la distanza
ja: 距離を置いて終わらせる
ka: დაასრულეთ იგი მანძილით
kk: Оны қашықтықпен аяқтаңыз
ko: 거리두기로 끝내세요
lt: Užbaikite tai atstumu
lv: Pabeidziet to ar attālumu
mk: Завршете го со растојание
ms: Selesaikan dengan jarak
mt: Temmha bid-distanza
nb: Fullfør det med avstand
nl: Maak het af met afstand
pl: Skończ z dystansem
pt_br: Termine com distância
ro: Termină-l cu distanță
ru: Завершите это на расстоянии
sk: Dokončite to s odstupom
sl: Končaj z distanco
sq: Përfundojeni me distancë
sr: Завршите са растојањем
sv: Avsluta det med avstånd
th: จบแบบเว้นระยะห่าง.
tr: Mesafeyle bitirin
uk: Завершіть це дистанцією
vi: Kết thúc nó với khoảng cách
zh_hans: 用距离完成它
zh_hk: 用距離完成它

source: First Letter
ar: الرسالة الأولى
bg: Първо писмо
bs: Prvo pismo
ca: Primera lletra
cs: První dopis
da: Første Brev
de: Erster Brief
el: Πρώτο γράμμα
es: Primera carta
et: Esimene kiri
eu: Lehen Gutuna
fi: Ensimmäinen kirje
fr: Première lettre
ga: An Chéad Litir
gl: Primeira Carta
he: מכתב ראשון
hi: पहला पत्र
hr: Prvo pismo
hu: Első levél
id: Surat Pertama
is: Fyrsta bréf
it: Prima lettera
ja: 最初の手紙
ka: პირველი წერილი
kk: Бірінші хат
ko: 첫 번째 편지
lt: Pirmasis laiškas
lv: Pirmā vēstule
mk: Прво писмо
ms: Surat Pertama
mt: L-Ewwel Ittra
nb: Første brev
nl: Eerste brief
pl: Pierwszy list
pt_br: Primeira carta
ro: Prima scrisoare
ru: Первое письмо
sk: Prvý list
sl: Prvo pismo
sq: Letra e Parë
sr: Прво писмо
sv: Första brevet
th: จดหมายฉบับแรก
tr: İlk Harf
uk: Перший лист
vi: Chữ cái đầu tiên
zh_hans: 第一封信
zh_hk: 第一封信

source: First met
ar: التقى لأول مرة
bg: Първи срещнат
bs: Prvi put sreo
ca: Primer es va conèixer
cs: První setkání
da: Mødte første gang
de: Zum ersten Mal getroffen
el: Συναντήθηκε για πρώτη φορά
es: primer encuentro
et: Esimest korda kohtuti
eu: Lehenengo ezagutu
fi: Ensin tavattiin
fr: Première rencontre
ga: An chéad bhuail
gl: Primeiro encontro
he: נפגש לראשונה
hi: पहली मुलाकात हुई
hr: Prvi susret
hu: Első találkozás
id: Pertama kali bertemu
is: Kynntist fyrst
it: Primo incontro
ja: 初めて会った
ka: პირველად შეხვდა
kk: Алғашқы кездескен
ko: 처음 만난
lt: Pirmą kartą susitiko
lv: Pirmo reizi satikās
mk: Прво се сретна
ms: Pertama kali bertemu
mt: L-ewwel iltaqa
nb: Først møtt
nl: Voor het eerst ontmoet
pl: Pierwsze spotkanie
pt_br: Conheci pela primeira vez
ro: Prima întâlnire
ru: Первая встреча
sk: Prvýkrát stretol
sl: Prvo srečanje
sq: Takimi i parë
sr: Први пут срео
sv: Första träffade
th: พบกันครั้งแรก
tr: İlk tanışma
uk: Перша зустріч
vi: Lần đầu gặp nhau
zh_hans: 第一次见面
zh_hk: 第一次見面

source: Five letters walking to five people at the same time.
ar: خمس رسائل تسير إلى خمسة أشخاص في نفس الوقت.
bg: Пет букви, които вървят към петима души едновременно.
bs: Pet pisama hoda do pet ljudi u isto vrijeme.
ca: Cinc cartes caminant a cinc persones al mateix temps.
cs: Pět dopisů chodících pěti lidem současně.
da: Fem bogstaver går til fem personer på samme tid.
de: Fünf Briefe wandern gleichzeitig zu fünf verschiedenen Menschen.
el: Πέντε γράμματα που περπατούν σε πέντε άτομα ταυτόχρονα.
es: Cinco cartas caminando hacia cinco personas a la vez.
et: Viis kirja kõndides viiele inimesele korraga.
eu: Bost gutun aldi berean bost pertsonari oinez.
fi: Viisi kirjettä kävelee viidelle ihmiselle samaan aikaan.
fr: Cinq lettres acheminées vers cinq personnes en même temps.
ga: Cúig litir ag siúl chuig cúigear ag an am céanna.
gl: Cinco cartas camiñando a cinco persoas ao mesmo tempo.
he: חמש מכתבים הולכים לחמישה אנשים בו זמנית.
hi: एक ही समय में पाँच लोगों को पाँच पत्र भेजना।
hr: Pet slova hoda do pet ljudi u isto vrijeme.
hu: Öt levél egyszerre öt emberhez sétál.
id: Lima huruf berjalan ke lima orang sekaligus.
is: Fimm bréf ganga til fimm manns á sama tíma.
it: Cinque lettere in cammino verso cinque persone contemporaneamente.
ja: 5通の手紙が5人へ向けて同時に歩みを進めます。
ka: ხუთი წერილი ერთდროულად ხუთი ადამიანისკენ მიდის.
kk: Бес хат бір уақытта бес адамға.
ko: 동시에 다섯 명에게 다섯 통의 편지가 걸어갑니다.
lt: Penki laiškai eina penkiems žmonėms vienu metu.
lv: Piecas vēstules ejot pie pieciem cilvēkiem vienlaikus.
mk: Пет писма одат до пет луѓе во исто време.
ms: Lima huruf berjalan kepada lima orang pada masa yang sama.
mt: Ħames ittri mixi lil ħames persuni fl-istess ħin.
nb: Fem bokstaver går til fem personer samtidig.
nl: Vijf brieven lopen naar vijf mensen tegelijk.
pl: Pięć listów wędruje do pięciu osób w tym samym czasie.
pt_br: Cinco cartas caminhando para cinco pessoas ao mesmo tempo.
ro: Cinci scrisori către cinci persoane în același timp.
ru: Пять писем идут к пяти разным людям одновременно.
sk: Päť listov idúcich piatim ľuďom súčasne.
sl: Pet črk, ki hodijo do petih ljudi hkrati.
sq: Pesë letra që ecin për pesë persona në të njëjtën kohë.
sr: Пет писама хода до пет људи у исто време.
sv: Fem bokstäver går till fem personer samtidigt.
th: จดหมายห้าฉบับเดินไปหาคนห้าคนพร้อมกัน
tr: Beş kişiye aynı anda yürüyen beş mektup.
uk: П'ять листів ідуть до п'яти різних людей одночасно.
vi: Năm lá thư đi đến năm người cùng một lúc.
zh_hans: 五封信同时徒步递送给五位不同的人。
zh_hk: 五封信同時徒步遞送給五位不同的人。

source: Five Rams at Once
ar: خمسة كباش في وقت واحد
bg: Пет овена наведнъж
bs: Pet ovnova odjednom
ca: Cinc Rams alhora
cs: Pět beranů najednou
da: Fem væddere på én gang
de: Fünf Widder gleichzeitig
el: Πέντε κριάρια ταυτόχρονα
es: Cinco carneros a la vez
et: Viis jäära korraga
eu: Bost ahari aldi berean
fi: Viisi oinasta kerralla
fr: Cinq béliers à la fois
ga: Cúig reithe ag an am céanna
gl: Cinco carneiros á vez
he: חמישה אילים בבת אחת
hi: एक साथ पांच राम
hr: Pet ovnova odjednom
hu: Öt kos egyszerre
id: Lima Domba Sekaligus
is: Fimm hrútar í einu
it: Cinque arieti alla volta
ja: 5匹の牡羊を同時に
ka: ხუთი ვერძი ერთდროულად
kk: Бірден бес қошқар
ko: 동시에 다섯 마리 숫양
lt: Penki avinai vienu metu
lv: Pieci auni uzreiz
mk: Пет овни одеднаш
ms: Lima Rams Sekaligus
mt: Ħames Rams f'daqqa
nb: Fem værer på en gang
nl: Vijf Rammen tegelijk
pl: Pięć baranów naraz
pt_br: Cinco carneiros ao mesmo tempo
ro: Cinci berbeci deodată
ru: Пять баранов одновременно
sk: Päť baranov naraz
sl: Pet ovnov naenkrat
sq: Pesë desh njëherësh
sr: Пет овнова одједном
sv: Fem baggar på en gång
th: แกะห้าตัวพร้อมกัน
tr: Aynı Anda Beş Koç
uk: П'ять баранів одночасно
vi: Năm Ram cùng một lúc
zh_hans: 五羊同时在途
zh_hk: 五羊同時在途

source: Five rams out at once. Thank you for keeping a slow post alive.
ar: خرج خمسة كباش دفعة واحدة. شكرا لك على الحفاظ على وظيفة بطيئة على قيد الحياة.
bg: Пет овена наведнъж. Благодаря ви, че поддържате бавен пост жив.
bs: Pet ovnova odjednom. Hvala vam što održavate spori post živim.
ca: Cinc ariets a la vegada. Gràcies per mantenir viva una publicació lenta.
cs: Pět beranů najednou. Děkuji za udržení pomalého příspěvku naživu.
da: Fem væddere ud på én gang. Tak fordi du holder et langsomt indlæg i live.
de: Fünf Widder gleichzeitig unterwegs. Danke, dass du die langsame Post am Leben erhältst.
el: Πέντε κριάρια έξω ταυτόχρονα. Σας ευχαριστούμε που κρατήσατε ζωντανή μια αργή ανάρτηση.
es: Cinco arietes a la vez. Gracias por mantener viva una publicación lenta.
et: Viis jäära korraga väljas. Täname teid aeglase postituse elushoidmise eest.
eu: Bost ahari aldi berean. Eskerrik asko mezu motela bizirik mantentzeagatik.
fi: Viisi pässiä kerralla ulos. Kiitos, että pidät hitaan postauksen hengissä.
fr: Cinq béliers en même temps. Merci d'avoir gardé un message lent en vie.
ga: Cúig reithe amach ag an am céanna. Go raibh maith agat as post mall a choinneáil beo.
gl: Cinco carneiros á vez. Grazas por manter viva unha publicación lenta.
he: חמישה איילים החוצה בבת אחת. תודה על שמירה על פוסט איטי בחיים.
hi: एक साथ पाँच मेढ़े बाहर। धीमी पोस्ट को जीवित रखने के लिए धन्यवाद.
hr: Pet ovnova van odjednom. Hvala vam što održavate spori post na životu.
hu: Öt kos egyszerre. Köszönöm, hogy életben tartasz egy lassú bejegyzést.
id: Lima ekor domba jantan keluar sekaligus. Terima kasih telah menjaga postingan lambat tetap hidup.
is: Fimm hrútar út í einu. Þakka þér fyrir að halda rólegri færslu á lífi.
it: Cinque arieti fuori contemporaneamente. Grazie per aver mantenuto vivo un post lento.
ja: 一度に5匹のラムが出てきます。遅い投稿を生かしてくれてありがとう。
ka: ხუთი ვერძი ერთდროულად. გმადლობთ ნელი პოსტის ცოცხალი შენარჩუნებისთვის.
kk: Бірден бес қошқар шықты. Баяу постты сақтап қалғаныңыз үшін рахмет.
ko: 한 번에 다섯 마리가 나옵니다. 느린 포스팅을 살려주셔서 감사합니다.
lt: Iš karto penki avinai. Dėkojame, kad palaikote lėtą įrašą.
lv: Pieci auni uzreiz ārā. Paldies, ka saglabājat lēnu ziņu.
mk: Пет овни одеднаш. Ви благодариме што го одржувате бавниот пост жив.
ms: Lima ekor domba keluar sekaligus. Terima kasih kerana mengekalkan siaran yang perlahan.
mt: Ħames imtaten barra f'daqqa. Grazzi talli żammejt post bil-mod ħaj.
nb: Fem værer ut på en gang. Takk for at du holder liv i et tregt innlegg.
nl: Vijf rammen tegelijk. Bedankt voor het levend houden van een langzame post.
pl: Pięć baranów naraz. Dziękuję za podtrzymanie powolnego postu.
pt_br: Cinco carneiros de uma vez. Obrigado por manter viva uma postagem lenta.
ro: Cinci berbeci deodată. Vă mulțumesc că ați păstrat în viață o postare lentă.
ru: Пять баранов вышли одновременно. Спасибо, что поддерживаете медленный пост.
sk: Päť baranov naraz. Ďakujem, že udržiavate pomalý príspevok pri živote.
sl: Pet ovnov naenkrat ven. Hvala, ker ohranjate počasno objavo.
sq: Pesë desh jashtë menjëherë. Faleminderit që mbajtët gjallë një postim të ngadaltë.
sr: Пет овнова одједном. Хвала вам што одржавате спори пост живим.
sv: Fem baggar ut på en gång. Tack för att du håller ett långsamt inlägg vid liv.
th: แกะออกมาห้าตัวพร้อมกัน ขอบคุณสำหรับการโพสต์ช้ามีชีวิตอยู่
tr: Beş koç aynı anda dışarı çıktı. Yavaş bir gönderiyi canlı tuttuğunuz için teşekkür ederiz.
uk: П’ять баранів виходять одразу. Дякую, що підтримуєте повільний допис.
vi: Năm ram cùng một lúc. Cảm ơn bạn đã giữ một bài viết chậm còn sống.
zh_hans: 五只公羊同时出动。感谢您让缓慢的帖子保持活力。
zh_hk: 五隻公羊同時出動。感謝您讓緩慢的帖子保持活力。

source: Five rams, every wax. Thank you for keeping a slow post alive.
ar: وخمسة كباش كل شمع. شكرا لك على الحفاظ على وظيفة بطيئة على قيد الحياة.
bg: Пет овена, всеки восък. Благодаря ви, че поддържате бавен пост жив.
bs: Pet ovnova, svaki vosak. Hvala vam što održavate spori post živim.
ca: Cinc ariets, cada cera. Gràcies per mantenir viva una publicació lenta.
cs: Pět beranů, každý vosk. Děkuji za udržení pomalého příspěvku naživu.
da: Fem væddere, hver voks. Tak fordi du holder et langsomt indlæg i live.
de: Fünf Widder, jedes Siegelwachs. Danke, dass du die langsame Post am Leben erhältst.
el: Πέντε κριάρια, κάθε κερί. Σας ευχαριστούμε που κρατήσατε ζωντανή μια αργή ανάρτηση.
es: Cinco carneros, cada cera. Gracias por mantener viva una publicación lenta.
et: Viis jäära, iga vaha. Täname teid aeglase postituse elushoidmise eest.
eu: Bost ahari, argizaria bakoitza. Eskerrik asko mezu motela bizirik mantentzeagatik.
fi: Viisi pässiä, jokainen vaha. Kiitos, että pidät hitaan postauksen hengissä.
fr: Cinq béliers, chaque cire. Merci d'avoir gardé un message lent en vie.
ga: Cúig reithe, gach céir. Go raibh maith agat as post mall a choinneáil beo.
gl: Cinco carneiros, cada cera. Grazas por manter viva unha publicación lenta.
he: חמישה איילים, כל שעווה. תודה על שמירה על פוסט איטי בחיים.
hi: पाँच मेढ़े, प्रत्येक मोम। धीमी पोस्ट को जीवित रखने के लिए धन्यवाद.
hr: Pet ovnova, svaki vosak. Hvala vam što održavate sporu objavu.
hu: Öt kos, minden viasz. Köszönöm, hogy életben tartasz egy lassú bejegyzést.
id: Lima ekor domba jantan, setiap lilin. Terima kasih telah menjaga postingan lambat tetap hidup.
is: Fimm hrútar, hvert vax. Þakka þér fyrir að halda rólegri færslu á lífi.
it: Cinque arieti, ogni cera. Grazie per aver mantenuto vivo un post lento.
ja: 雄羊は5頭、ワックスはすべて。遅い投稿を生かしてくれてありがとう。
ka: ხუთი ვერძი, ყოველი ცვილი. გმადლობთ, რომ ნელი პოსტი შეინარჩუნეთ.
kk: Бес қошқар, әр балауыз. Баяу постты сақтап қалғаныңыз үшін рахмет.
ko: 숫양 다섯 마리, 모든 밀랍. 느린 포스팅을 살려주셔서 감사합니다.
lt: Penki avinai, kiekvienas vaškas. Dėkojame, kad palaikote lėtą įrašą.
lv: Pieci auni, katrs vasks. Paldies, ka saglabājat lēnu ziņu.
mk: Пет овни, секој восок. Ви благодариме што го одржувате бавниот пост жив.
ms: Lima ekor domba jantan, setiap lilin. Terima kasih kerana mengekalkan siaran yang perlahan.
mt: Ħames imtaten, kull xama. Grazzi talli żammejt post bil-mod ħaj.
nb: Fem værer, hver voks. Takk for at du holder liv i et tregt innlegg.
nl: Vijf rammen, elke was. Bedankt voor het levend houden van een langzame post.
pl: Pięć baranów, każdy wosk. Dziękuję za podtrzymanie powolnego postu.
pt_br: Cinco carneiros, cada cera. Obrigado por manter viva uma postagem lenta.
ro: Cinci berbeci, fiecare ceară. Vă mulțumesc că ați păstrat în viață o postare lentă.
ru: Пять баранов, каждый воск. Спасибо, что поддерживаете медленный пост.
sk: Päť baranov, každý vosk. Ďakujem, že udržiavate pomalý príspevok pri živote.
sl: Pet ovnov, vsak vosek. Hvala, ker ohranjate počasno objavo.
sq: Pesë desh, çdo dyll. Faleminderit që mbajtët gjallë një postim të ngadaltë.
sr: Пет овнова, сваки восак. Хвала вам што одржавате спори пост живим.
sv: Fem baggar, varje vax. Tack för att du håller ett långsamt inlägg vid liv.
th: แกะผู้ห้าตัว ขี้ผึ้งทุกตัว ขอบคุณสำหรับการโพสต์ช้ามีชีวิตอยู่
tr: Beş koç, her biri balmumu. Yavaş bir gönderiyi canlı tuttuğunuz için teşekkür ederiz.
uk: П'ять баранів, кожен віск. Дякую, що підтримуєте повільний допис.
vi: Năm con cừu đực, mỗi con sáp. Cảm ơn bạn đã giữ một bài viết chậm còn sống.
zh_hans: Five rams, every wax.感谢您让缓慢的帖子保持活力。
zh_hk: 五隻公羊，每隻蠟。感謝您讓緩慢的帖子保持活力。

source: Flock Report
ar: تقرير القطيع
bg: Доклад на стадото
bs: Izvještaj o jatu
ca: Informe del ramat
cs: Zpráva o hejnu
da: Flokkerapport
de: Herdenbericht
el: Αναφορά σμήνος
es: Informe de bandada
et: Karja aruanne
eu: Artaldearen txostena
fi: Flock-raportti
fr: Rapport de troupeau
ga: Tuairisc Tréada
gl: Informe de bandada
he: דוח הצאן
hi: झुंड रिपोर्ट
hr: Izvješće o jatu
hu: Flock jelentés
id: Laporan Kawanan
is: Hjarðarskýrsla
it: Rapporto sul gregge
ja: 群れのレポート
ka: ფარის ანგარიში
kk: Отар туралы есеп
ko: 무리 보고서
lt: Pulko ataskaita
lv: Ganāmpulka ziņojums
mk: Извештај за јато
ms: Laporan Flock
mt: Rapport tal-qatgħa
nb: Flokkrapport
nl: Kudderapport
pl: Raport stada
pt_br: Relatório de rebanho
ro: Raportul turmei
ru: Отчет о стаде
sk: Správa o kŕdli
sl: Poročilo jate
sq: Raporti i kopesë
sr: Извештај о јату
sv: Flockrapport
th: รายงานฝูง
tr: Sürü Raporu
uk: Звіт зграї
vi: Báo cáo đàn
zh_hans: 鸡群报告
zh_hk: 雞群報告

source: Follow it in Baranov: %@
ar: اتبعه في بارانوف: %@
bg: Следвайте го в Баранов: %@
bs: Pratite u Baranov: %@
ca: Seguiu-lo a Baranov: %@
cs: Sledujte to v Baranově: %@
da: Følg den i Baranov: %@
de: Verfolge ihn in Baranov: %@
el: Ακολουθήστε το στο Baranov: %@
es: Síguelo en Baranov: %@
et: Jälgige seda Baranovis: %@
eu: Jarrai ezazu Baranov-en: %@
fi: Seuraa sitä Baranovissa: %@
fr: Suivez-le à Baranov : %@
ga: Lean é i Baranov: %@
gl: Sígueo en Baranov: %@
he: עקבו אחריו בברנוב: %@
hi: बारानोव में इसका पालन करें: %@
hr: Pratite ga u Baranov: %@
hu: Kövesd Baranovban: %@
id: Ikuti di Baranov: %@
is: Fylgdu því í Baranov: %@
it: Seguitelo a Baranov: %@
ja: Baranov でフォローしてください: %@
ka: მიჰყევით მას ბარანოვში: %@
kk: Оны Барановта орындаңыз: %@
ko: Baranov에서 팔로우하세요: %@
lt: Sekite jį Baranove: %@
lv: Sekojiet tai Baranovā: %@
mk: Следете го во Баранов: %@
ms: Ikutinya dalam Baranov: %@
mt: Segwih f'Baranov: %@
nb: Følg den i Baranov: %@
nl: Volg het in Baranov: %@
pl: Śledź go w Baranowie: %@
pt_br: Siga em Baranov: %@
ro: Urmăriți-l în Baranov: %@
ru: Следи за ним в Baranov: %@
sk: Nasledujte ju v Baranove: %@
sl: Sledite ji v Baranov: %@
sq: Ndiqni në Baranov: %@
sr: Пратите га у Баранов: %@
sv: Följ den i Baranov: %@
th: ติดตามได้ใน Baranov: %@
tr: Baranov'da takip edin: %@
uk: Слідкуйте за нею в Баранові: %@
vi: Theo dõi nó trên Baranov: %@
zh_hans: 跟随巴拉诺夫：%@
zh_hk: 跟隨巴拉諾夫：%@

source: For %@
ar: ل%@
bg: За %@
bs: Za %@
ca: Per a %@
cs: Pro %@
da: Til %@
de: Für %@
el: Για %@
es: Para %@
et: %@ jaoks
eu: %@rentzat
fr: Pour %@
ga: le haghaidh %@
gl: Para %@
he: עבור %@
hi: %@ के लिए
hr: Za %@
hu: %@ számára
id: Untuk %@
is: Fyrir %@
it: Per %@
ja: %@ の場合
ka: %@-ისთვის
kk: %@ үшін
ko: %@의 경우
lv: Par %@
mk: За %@
ms: Untuk %@
mt: Għal %@
nl: Voor %@
pl: Dla %@
pt_br: Para %@
ro: Pentru %@
ru: Для %@
sk: Pre %@
sl: Za %@
sq: Për %@
sr: За %@
sv: För %@
th: สำหรับ %@
tr: %@ için
uk: Для %@
vi: Đối với %@
zh_hans: 对于 %@
zh_hk: 對於 %@
